{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1 Player in Lobby"
			},
			"Translation":
			{
				"Text": "1 Player in Lobby"
			},
			"Key": "AB4F2DDD4D47F1D5B54D688D9E125CBE"
		},
		{
			"Source":
			{
				"Text": "15% Crit chance"
			},
			"Translation":
			{
				"Text": "15% Crit chance"
			},
			"Key": "8165E7014D28DAA07022BA840817486B"
		},
		{
			"Source":
			{
				"Text": "2/4"
			},
			"Translation":
			{
				"Text": "2/4"
			},
			"Key": "B22838514B39288AA0247CA9D17CF349"
		},
		{
			"Source":
			{
				"Text": "50 Gold"
			},
			"Translation":
			{
				"Text": "50 Gold"
			},
			"Key": "64C4B7E34AFA624A18817C8C9ACB5399"
		},
		{
			"Source":
			{
				"Text": "ATTACK"
			},
			"Translation":
			{
				"Text": "ATTACK"
			},
			"Key": "DEBBD02841A6C189A3CED3A2D57C4D13"
		},
		{
			"Source":
			{
				"Text": "Ability Damage increased by 10%"
			},
			"Translation":
			{
				"Text": "Ability Damage increased by 10%"
			},
			"Key": "F5399FD940606D0E09E6ED8A1CF9C6F9"
		},
		{
			"Source":
			{
				"Text": "AbilityBonusDamage"
			},
			"Translation":
			{
				"Text": "AbilityBonusDamage"
			},
			"Key": "B6F252F74B2F5F382E137DB374EF707A"
		},
		{
			"Source":
			{
				"Text": "AbilityBonusDamage"
			},
			"Translation":
			{
				"Text": "AbilityBonusDamage"
			},
			"Key": "40DA259E473BDC6657BC2E972A3B101D"
		},
		{
			"Source":
			{
				"Text": "AbilityCoolDownReduction"
			},
			"Translation":
			{
				"Text": "AbilityCoolDownReduction"
			},
			"Key": "AFEC4600462978B75B28AEADF9D8379D"
		},
		{
			"Source":
			{
				"Text": "AbilityCooldownReduction"
			},
			"Translation":
			{
				"Text": "AbilityCooldownReduction"
			},
			"Key": "01CBC4B14841CBAAA674BD8311FE3267"
		},
		{
			"Source":
			{
				"Text": "Active"
			},
			"Translation":
			{
				"Text": "Active"
			},
			"Key": "228C2BB14505389713135A9E4F6BC22D"
		},
		{
			"Source":
			{
				"Text": "Active"
			},
			"Translation":
			{
				"Text": "Active"
			},
			"Key": "0A97ACFA400493D3F235ED84027A8095"
		},
		{
			"Source":
			{
				"Text": "Add 50 Gold"
			},
			"Translation":
			{
				"Text": "Add 50 Gold"
			},
			"Key": "D19B7E144800897D4211C799292664F0"
		},
		{
			"Source":
			{
				"Text": "Afghan_1"
			},
			"Translation":
			{
				"Text": "Afghan_1"
			},
			"Key": "94568AC7471BB06550A680805EADFBB1"
		},
		{
			"Source":
			{
				"Text": "Afghan_2"
			},
			"Translation":
			{
				"Text": "Afghan_2"
			},
			"Key": "61029679415E9F2256D874B4544BE535"
		},
		{
			"Source":
			{
				"Text": "Anti-aliasing"
			},
			"Translation":
			{
				"Text": "Anti-aliasing"
			},
			"Key": "79519ED2412B64A76CA3C09FD07C0DC4"
		},
		{
			"Source":
			{
				"Text": "Are you sure quit now?"
			},
			"Translation":
			{
				"Text": "Are you sure quit now?"
			},
			"Key": "58EA06E448F53D9D7B0897B1B643F124"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "4AFE4BA74B9338162840E5A3318E8F26"
		},
		{
			"Source":
			{
				"Text": "Attack+{Value}"
			},
			"Translation":
			{
				"Text": "Attack+{Value}"
			},
			"Key": "D90C7A484CB3E15C2045D98E732EC554"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "12488185430262AFAD0FD79EB2E9EEB4"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "32D87A3549B9BAF6C25ECEB46F97684F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "A9C2149A4877A03CAC66E688BA8D33D6"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "D85B789F404B690CF994E4A94B95001B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "F1DFE6394AA62A68FE5F37B4A930728B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "0D285CA245617D9B73CE4394E566895E"
		},
		{
			"Source":
			{
				"Text": "Bag Gemstone"
			},
			"Translation":
			{
				"Text": "Bag Gemstone"
			},
			"Key": "24696333412ED4BCCD9FD986E05E7100"
		},
		{
			"Source":
			{
				"Text": "Base area up by 10%"
			},
			"Translation":
			{
				"Text": "Base area up by 10%"
			},
			"Key": "BB72CA72494E88F971F694A0CD63ADDF"
		},
		{
			"Source":
			{
				"Text": "Base damage up by 4"
			},
			"Translation":
			{
				"Text": "Base damage up by 4"
			},
			"Key": "1D9E7476430E9578F7EE3D98F16DA23D"
		},
		{
			"Source":
			{
				"Text": "Base damage up by 4"
			},
			"Translation":
			{
				"Text": "Base damage up by 4"
			},
			"Key": "2244DFC046CEDA9138757FABA6943E6F"
		},
		{
			"Source":
			{
				"Text": "Best:"
			},
			"Translation":
			{
				"Text": "Best:"
			},
			"Key": "D7263C664D8F9D928402EAADED282B6A"
		},
		{
			"Source":
			{
				"Text": "Bonus"
			},
			"Translation":
			{
				"Text": "Bonus"
			},
			"Key": "95EEA1A94C53AC4D2417BFB2E8FC906D"
		},
		{
			"Source":
			{
				"Text": "Box Gemstone"
			},
			"Translation":
			{
				"Text": "Box Gemstone"
			},
			"Key": "3CA5D6B24D246BD68A88E9BF657F7B4A"
		},
		{
			"Source":
			{
				"Text": "Bucket Gemstone"
			},
			"Translation":
			{
				"Text": "Bucket Gemstone"
			},
			"Key": "5D92FC6E499911CFA06A67964DA4EAE5"
		},
		{
			"Source":
			{
				"Text": "CHEST FOUND!"
			},
			"Translation":
			{
				"Text": "CHEST FOUND!"
			},
			"Key": "5C4B0AA94550938A1D6BCCBAA9BF2000"
		},
		{
			"Source":
			{
				"Text": "Canyon_a"
			},
			"Translation":
			{
				"Text": "Canyon_a"
			},
			"Key": "3B50B4194142B7247C84599B5D7C6A3A"
		},
		{
			"Source":
			{
				"Text": "Canyon_b"
			},
			"Translation":
			{
				"Text": "Canyon_b"
			},
			"Key": "F0FE7EF24EA1762F17D5A29188E39671"
		},
		{
			"Source":
			{
				"Text": "Canyon_c"
			},
			"Translation":
			{
				"Text": "Canyon_c"
			},
			"Key": "4D7EE76A4C8321BB4CC66F9A1BB88042"
		},
		{
			"Source":
			{
				"Text": "Cervine"
			},
			"Translation":
			{
				"Text": "Cervine"
			},
			"Key": "F3D45DAB492D451D3B168884F1FB305E"
		},
		{
			"Source":
			{
				"Text": "Cervine"
			},
			"Translation":
			{
				"Text": "Cervine"
			},
			"Key": "38CBBD344444C35744D4A8A0AD3F75E8"
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Character"
			},
			"Key": "A7C8DF274D290FD1BF2C6E9B69A2B3FC"
		},
		{
			"Source":
			{
				"Text": "Choose a new ability or upgrade an existing one"
			},
			"Translation":
			{
				"Text": "Choose a new ability or upgrade an existing one"
			},
			"Key": "5FB6ED73441A1B3049CEF2A5657CB188"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": "ClearCoat"
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": "ClearCoatRoughness"
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Congratulations On Completing The Game!"
			},
			"Translation":
			{
				"Text": "Congratulations On Completing The Game!"
			},
			"Key": "3E7B1908410675D2CD1BBD813DD33C63"
		},
		{
			"Source":
			{
				"Text": "Connection Type"
			},
			"Translation":
			{
				"Text": "Connection Type"
			},
			"Key": "B4B035E54D55776AC160DB84C70C83F1"
		},
		{
			"Source":
			{
				"Text": "Content Overview"
			},
			"Translation":
			{
				"Text": "Content Overview"
			},
			"Key": "C943104348464D8377CC7CB28C1252A5"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "3DE72DE441DA6BBD7904E0BF41018923"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "B0064884436F3EAF382493930E28F076"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "CF0C16744F243A2A75B8B6BE17CAB564"
		},
		{
			"Source":
			{
				"Text": "Cooldown reduced by 10%"
			},
			"Translation":
			{
				"Text": "Cooldown reduced by 10%"
			},
			"Key": "DD8FA1004CC58894D50D9D9C8A9D17C7"
		},
		{
			"Source":
			{
				"Text": "Cooldown reduced by 5%"
			},
			"Translation":
			{
				"Text": "Cooldown reduced by 5%"
			},
			"Key": "96F46B0D4E15F624AE81D09604EB3133"
		},
		{
			"Source":
			{
				"Text": "Crossing this high mountain, victory seems to be ahead????"
			},
			"Translation":
			{
				"Text": "Crossing this high mountain, victory seems to be ahead????"
			},
			"Key": "C3ECFDF942867B92E2F6B4A7535A2589"
		},
		{
			"Source":
			{
				"Text": "DEFEAT"
			},
			"Translation":
			{
				"Text": "DEFEAT"
			},
			"Key": "F33D46BB4F24B8BB54C5EFBB49A843CE"
		},
		{
			"Source":
			{
				"Text": "DEFEND"
			},
			"Translation":
			{
				"Text": "DEFEND"
			},
			"Key": "C4157B974D1F76E099C05E93FE924B7F"
		},
		{
			"Source":
			{
				"Text": "Damage increased by 4"
			},
			"Translation":
			{
				"Text": "Damage increased by 4"
			},
			"Key": "1F52A0D7450DD0C5121D089F6478B8C5"
		},
		{
			"Source":
			{
				"Text": "Damage increased by 4"
			},
			"Translation":
			{
				"Text": "Damage increased by 4"
			},
			"Key": "3CFC4AF04E84D886F994C68696F12FD7"
		},
		{
			"Source":
			{
				"Text": "Damage increased by 4"
			},
			"Translation":
			{
				"Text": "Damage increased by 4"
			},
			"Key": "61FB1A1545DE0B1CEAB8A9BD70D4DAB8"
		},
		{
			"Source":
			{
				"Text": "Damage increased by 4"
			},
			"Translation":
			{
				"Text": "Damage increased by 4"
			},
			"Key": "9B7344DA46992B136E209BA0DE2311F6"
		},
		{
			"Source":
			{
				"Text": "Damages all enemies in small radius"
			},
			"Translation":
			{
				"Text": "Damages all enemies in small radius"
			},
			"Key": "7FB3A47448213ACF7B48A6B20E205EA9"
		},
		{
			"Source":
			{
				"Text": "Defend"
			},
			"Translation":
			{
				"Text": "Defend"
			},
			"Key": "183237674367A6D4777950B48B9460ED"
		},
		{
			"Source":
			{
				"Text": "Defend+{Value}"
			},
			"Translation":
			{
				"Text": "Defend+{Value}"
			},
			"Key": "3878FCAB450E13FF18BC2E854DF9A06F"
		},
		{
			"Source":
			{
				"Text": "Delayed strike after first one"
			},
			"Translation":
			{
				"Text": "Delayed strike after first one"
			},
			"Key": "62FDD1B649FC0A43F48F67ABA46E3FF5"
		},
		{
			"Source":
			{
				"Text": "Description of Character"
			},
			"Translation":
			{
				"Text": "Description of Character"
			},
			"Key": "21924FD0459EBFD31B44FA9C0E984397"
		},
		{
			"Source":
			{
				"Text": "Desert"
			},
			"Translation":
			{
				"Text": "Desert"
			},
			"Key": "ADD5229E40374F3EC63EA09658D97A29"
		},
		{
			"Source":
			{
				"Text": "Disabled"
			},
			"Translation":
			{
				"Text": "Disabled"
			},
			"Key": "78548AB44105EB1D5AA4B0B346D332B9"
		},
		{
			"Source":
			{
				"Text": "Disabled"
			},
			"Translation":
			{
				"Text": "Disabled"
			},
			"Key": "9A0161024CAF8B92E7849097358BE8E5"
		},
		{
			"Source":
			{
				"Text": "Disabled"
			},
			"Translation":
			{
				"Text": "Disabled"
			},
			"Key": "C48ED4EC45972AD0023749A8602F56F8"
		},
		{
			"Source":
			{
				"Text": "Double Recharge"
			},
			"Translation":
			{
				"Text": "Double Recharge"
			},
			"Key": "1D5F94904848E7D78DC13EA657CE7930"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": "Enabled"
			},
			"Key": "F5AACF0C4B44CE323C360D9B43112A0D"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": "Enabled"
			},
			"Key": "4103CBCD4D4B530843592BA26A92D679"
		},
		{
			"Source":
			{
				"Text": "Entering Lobby"
			},
			"Translation":
			{
				"Text": "Entering Lobby"
			},
			"Key": "B82FDB4A4E6E19B1F32859B139C5F721"
		},
		{
			"Source":
			{
				"Text": "Entering Lobby"
			},
			"Translation":
			{
				"Text": "Entering Lobby"
			},
			"Key": "827470714013CE6A41E3F29DCE8CCB40"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "35C7BDDE45FC70B4053A4C880FBC4541"
		},
		{
			"Source":
			{
				"Text": "Evolution"
			},
			"Translation":
			{
				"Text": "Evolution"
			},
			"Key": "098D38F747D03A7250D4E880DD608F36"
		},
		{
			"Source":
			{
				"Text": "Evolution"
			},
			"Translation":
			{
				"Text": "Evolution"
			},
			"Key": "133A39EC43BAD5418B7FFBBB14B7EEAC"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "C335F53B40C3697D6C31E38E0E18A1DD"
		},
		{
			"Source":
			{
				"Text": "Explosion radius increased by 10%"
			},
			"Translation":
			{
				"Text": "Explosion radius increased by 10%"
			},
			"Key": "F546C9624104ACB51E6EF19B4108B974"
		},
		{
			"Source":
			{
				"Text": "Explosion radius increased by 10%"
			},
			"Translation":
			{
				"Text": "Explosion radius increased by 10%"
			},
			"Key": "667F9D724525891991C75093CF24D5DD"
		},
		{
			"Source":
			{
				"Text": "Fire at nearest enemy"
			},
			"Translation":
			{
				"Text": "Fire at nearest enemy"
			},
			"Key": "DBB9BC7A4A71BAFECB74679D8F91EE95"
		},
		{
			"Source":
			{
				"Text": "Fire at random enemies"
			},
			"Translation":
			{
				"Text": "Fire at random enemies"
			},
			"Key": "8669978A447FC892E06887896139A8D8"
		},
		{
			"Source":
			{
				"Text": "FireBall"
			},
			"Translation":
			{
				"Text": "FireBall"
			},
			"Key": "9DEDBFB541FA22888D332196AB076B4A"
		},
		{
			"Source":
			{
				"Text": "FireBall-1"
			},
			"Translation":
			{
				"Text": "FireBall-1"
			},
			"Key": "8D511FF04098246DFEC6B48E654F31F8"
		},
		{
			"Source":
			{
				"Text": "FireBall1"
			},
			"Translation":
			{
				"Text": "FireBall1"
			},
			"Key": "FC3BB2734B13293B7579B19688F4E924"
		},
		{
			"Source":
			{
				"Text": "FireBall2"
			},
			"Translation":
			{
				"Text": "FireBall2"
			},
			"Key": "664B64A044ABF1DEC845569A0B261402"
		},
		{
			"Source":
			{
				"Text": "FireBall3"
			},
			"Translation":
			{
				"Text": "FireBall3"
			},
			"Key": "F864B9494EBD4A1057C666B115FD5F7E"
		},
		{
			"Source":
			{
				"Text": "FireBall4"
			},
			"Translation":
			{
				"Text": "FireBall4"
			},
			"Key": "C6179C6E4355426B79C6F29FB6FD508A"
		},
		{
			"Source":
			{
				"Text": "FireBall5"
			},
			"Translation":
			{
				"Text": "FireBall5"
			},
			"Key": "FD9B5734433ECAB15065C7B3962E5F25"
		},
		{
			"Source":
			{
				"Text": "FireBall6"
			},
			"Translation":
			{
				"Text": "FireBall6"
			},
			"Key": "71D69C0146D1F6343EFB7D90DA7D37E4"
		},
		{
			"Source":
			{
				"Text": "FireBall7"
			},
			"Translation":
			{
				"Text": "FireBall7"
			},
			"Key": "654E4418424E13CBD3667D80088B8FAD"
		},
		{
			"Source":
			{
				"Text": "Fires 1 more projectile"
			},
			"Translation":
			{
				"Text": "Fires 1 more projectile"
			},
			"Key": "F19325E04CF5A6FAABAAE5BD4FF8790C"
		},
		{
			"Source":
			{
				"Text": "Fires 1 more projectile"
			},
			"Translation":
			{
				"Text": "Fires 1 more projectile"
			},
			"Key": "452F9EB445A040151122F3944A71AD86"
		},
		{
			"Source":
			{
				"Text": "Fires additional Fireball"
			},
			"Translation":
			{
				"Text": "Fires additional Fireball"
			},
			"Key": "1A95A2C34DFFC811B67911A21D9B4DBD"
		},
		{
			"Source":
			{
				"Text": "Fires with no delay"
			},
			"Translation":
			{
				"Text": "Fires with no delay"
			},
			"Key": "24CA0BF94CFCB16E0E06B3B71F449ED2"
		},
		{
			"Source":
			{
				"Text": "Flowers"
			},
			"Translation":
			{
				"Text": "Flowers"
			},
			"Key": "F47C00A44898F2631C7CDD880B7ABB50"
		},
		{
			"Source":
			{
				"Text": "Free"
			},
			"Translation":
			{
				"Text": "Free"
			},
			"Key": "E8277E494B4EDC3A0430BC9947D0A83A"
		},
		{
			"Source":
			{
				"Text": "Free"
			},
			"Translation":
			{
				"Text": "Free"
			},
			"Key": "A1059CF945B90E72822C74893A373070"
		},
		{
			"Source":
			{
				"Text": "FrostBolt"
			},
			"Translation":
			{
				"Text": "FrostBolt"
			},
			"Key": "51F613DD4C33C4B5DA2833827E7DC133"
		},
		{
			"Source":
			{
				"Text": "FrostBolt-1"
			},
			"Translation":
			{
				"Text": "FrostBolt-1"
			},
			"Key": "981DF1B44A5703B7551199A81D882BD1"
		},
		{
			"Source":
			{
				"Text": "FrostBolt1"
			},
			"Translation":
			{
				"Text": "FrostBolt1"
			},
			"Key": "7951179842AF009FD5E1328EB5369DB1"
		},
		{
			"Source":
			{
				"Text": "FrostBolt2"
			},
			"Translation":
			{
				"Text": "FrostBolt2"
			},
			"Key": "3140143F42B41E5D9C0D9D869F6A713E"
		},
		{
			"Source":
			{
				"Text": "FrostBolt3"
			},
			"Translation":
			{
				"Text": "FrostBolt3"
			},
			"Key": "C2446E61444C4594C1D4EA9574698357"
		},
		{
			"Source":
			{
				"Text": "FrostBolt4"
			},
			"Translation":
			{
				"Text": "FrostBolt4"
			},
			"Key": "060D3D3D4FC4BCEBC44DC989081AF09C"
		},
		{
			"Source":
			{
				"Text": "FrostBolt5"
			},
			"Translation":
			{
				"Text": "FrostBolt5"
			},
			"Key": "8F9588C3409B03BB55BD5CB7C8D7E393"
		},
		{
			"Source":
			{
				"Text": "FrostBolt6"
			},
			"Translation":
			{
				"Text": "FrostBolt6"
			},
			"Key": "6F19BEEE4A672A3CB1CD2DBF42C86FB9"
		},
		{
			"Source":
			{
				"Text": "FrostBolt7"
			},
			"Translation":
			{
				"Text": "FrostBolt7"
			},
			"Key": "33FC204A4E88F50E76808695E601E1C5"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "0CC0787B4519ECFD93B008BF91BFAE5A"
		},
		{
			"Source":
			{
				"Text": "GameTime"
			},
			"Translation":
			{
				"Text": "GameTime"
			},
			"Key": "054BB13C4F6CA843C07BFFA2012DACC4"
		},
		{
			"Source":
			{
				"Text": "Gemstone"
			},
			"Translation":
			{
				"Text": "Gemstone"
			},
			"Key": "7F27376B497F6A2F689CBE8CF4A4E7F1"
		},
		{
			"Source":
			{
				"Text": "Get Some Gemstone Now! And You Can Get It Every Day!"
			},
			"Translation":
			{
				"Text": "Get Some Gemstone Now! And You Can Get It Every Day!"
			},
			"Key": "692B050148EFFEB7D27844BE29D27F70"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "4A29C7FB49446AAD6AED4C967C1BC0D6"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "8521081447DC5AF78DF86B9CD342CE52"
		},
		{
			"Source":
			{
				"Text": "Gold Pile"
			},
			"Translation":
			{
				"Text": "Gold Pile"
			},
			"Key": "B0B6548041FA48D0567121AE0FAEF204"
		},
		{
			"Source":
			{
				"Text": "Graphic preset"
			},
			"Translation":
			{
				"Text": "Graphic preset"
			},
			"Key": "8D58E11540FCDC51F6FF02B520D79A14"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "66AD34E945EF3B29030C58BC9A3DDED5"
		},
		{
			"Source":
			{
				"Text": "HEALTH"
			},
			"Translation":
			{
				"Text": "HEALTH"
			},
			"Key": "ADB7D34D4C9F0FFB63EFDE9FDCA70FF9"
		},
		{
			"Source":
			{
				"Text": "Hammer"
			},
			"Translation":
			{
				"Text": "Hammer"
			},
			"Key": "DF3809744DE8DD649C9E7595317A41C5"
		},
		{
			"Source":
			{
				"Text": "Hammer-1"
			},
			"Translation":
			{
				"Text": "Hammer-1"
			},
			"Key": "ADA96365445E9FBCD4CDAA8774F74946"
		},
		{
			"Source":
			{
				"Text": "Hammer1"
			},
			"Translation":
			{
				"Text": "Hammer1"
			},
			"Key": "A064DFE94EF4D3DF543EAE84A4233845"
		},
		{
			"Source":
			{
				"Text": "Hammer2"
			},
			"Translation":
			{
				"Text": "Hammer2"
			},
			"Key": "8957D91347248AF0AB37918BD6C5C845"
		},
		{
			"Source":
			{
				"Text": "Hammer3"
			},
			"Translation":
			{
				"Text": "Hammer3"
			},
			"Key": "BE08CD144DFEC8220FD3C79487D3AF65"
		},
		{
			"Source":
			{
				"Text": "Hammer4"
			},
			"Translation":
			{
				"Text": "Hammer4"
			},
			"Key": "390652794058429ABD8DA092241B854B"
		},
		{
			"Source":
			{
				"Text": "Hammer5"
			},
			"Translation":
			{
				"Text": "Hammer5"
			},
			"Key": "0E4214BF4645C9CD74E6D5867C831813"
		},
		{
			"Source":
			{
				"Text": "Hammer6"
			},
			"Translation":
			{
				"Text": "Hammer6"
			},
			"Key": "DBD0D4F64F6BD8224C95A3BBBB11A0D1"
		},
		{
			"Source":
			{
				"Text": "Hammer7"
			},
			"Translation":
			{
				"Text": "Hammer7"
			},
			"Key": "7AA4BEAC4F2519F087B8D4A7314D1ADD"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "AA1FE6D8446446E2705E42813BED9370"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "D491FA184E39BB8D56F035953DCE368A"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "6E9643A4474E9C30EB153C8B5FC2732A"
		},
		{
			"Source":
			{
				"Text": "Health Potion"
			},
			"Translation":
			{
				"Text": "Health Potion"
			},
			"Key": "797641064F20D4A60AD703B14C4E74EE"
		},
		{
			"Source":
			{
				"Text": "Health+{Value}"
			},
			"Translation":
			{
				"Text": "Health+{Value}"
			},
			"Key": "41EFE9C24F54F60A405001AA49B4BCAA"
		},
		{
			"Source":
			{
				"Text": "HealthBonus"
			},
			"Translation":
			{
				"Text": "HealthBonus"
			},
			"Key": "6DF20FF54FCF35563EDD3FA38D35E995"
		},
		{
			"Source":
			{
				"Text": "HealthBonus"
			},
			"Translation":
			{
				"Text": "HealthBonus"
			},
			"Key": "633DACAB4F90EAA3C436E097AF8245F8"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "8C09DE3F4057F95695798C9D2BA0B584"
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Host Game"
			},
			"Key": "189BBACD40551CFF2C333A9755219D27"
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Host Game"
			},
			"Key": "12520ED941F846394A81568063945D8C"
		},
		{
			"Source":
			{
				"Text": "I can't see any information here anymore. I don't know if it's caused by sandstorms, it should be deep in the desert????"
			},
			"Translation":
			{
				"Text": "I can't see any information here anymore. I don't know if it's caused by sandstorms, it should be deep in the desert????"
			},
			"Key": "DCF176F34DD73519DA4E39A9250738C0"
		},
		{
			"Source":
			{
				"Text": "Ignore Pain"
			},
			"Translation":
			{
				"Text": "Ignore Pain"
			},
			"Key": "D0F59ED944FE405E4D7218BF49FF64AC"
		},
		{
			"Source":
			{
				"Text": "In the center of the desert, there are very few people around. What exactly is inside????"
			},
			"Translation":
			{
				"Text": "In the center of the desert, there are very few people around. What exactly is inside????"
			},
			"Key": "1DC0574D4E691CC2F19E43B7CB6BD312"
		},
		{
			"Source":
			{
				"Text": "Increase movement speed by 5%"
			},
			"Translation":
			{
				"Text": "Increase movement speed by 5%"
			},
			"Key": "D5CDBEEF49FEB5B528179B82B7456E20"
		},
		{
			"Source":
			{
				"Text": "Join Game"
			},
			"Translation":
			{
				"Text": "Join Game"
			},
			"Key": "EB8B90574AF13FA8533CECACA6B5F77C"
		},
		{
			"Source":
			{
				"Text": "Joining Session"
			},
			"Translation":
			{
				"Text": "Joining Session"
			},
			"Key": "0626ABD54AC3CE15CC4B649045D629DE"
		},
		{
			"Source":
			{
				"Text": "KillNum:"
			},
			"Translation":
			{
				"Text": "KillNum:"
			},
			"Key": "15D225654A1FEF62279FD192B2B6E68A"
		},
		{
			"Source":
			{
				"Text": "LEVEL UP!"
			},
			"Translation":
			{
				"Text": "LEVEL UP!"
			},
			"Key": "CBDCBC064FE4D90CE2243CAD249914F3"
		},
		{
			"Source":
			{
				"Text": "LEVEL UP!"
			},
			"Translation":
			{
				"Text": "LEVEL UP!"
			},
			"Key": "7878C08E44C46041E6024CBDA081AE39"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "4F21CD634075CF4DA98152A3B856CA80"
		},
		{
			"Source":
			{
				"Text": "Launch Game"
			},
			"Translation":
			{
				"Text": "Launch Game"
			},
			"Key": "0E5658C545E35B27F48B0794ADA90466"
		},
		{
			"Source":
			{
				"Text": "Level: {i}"
			},
			"Translation":
			{
				"Text": "Level: {i}"
			},
			"Key": "6BF0573C427FC23BB724F5BCBCC7B417"
		},
		{
			"Source":
			{
				"Text": "Lightning"
			},
			"Translation":
			{
				"Text": "Lightning"
			},
			"Key": "9B8E6B284076950B45C837ADC4C145FF"
		},
		{
			"Source":
			{
				"Text": "Lightning-1"
			},
			"Translation":
			{
				"Text": "Lightning-1"
			},
			"Key": "3C28369348CBA35E5BF162BA8864C8C5"
		},
		{
			"Source":
			{
				"Text": "Lightning1"
			},
			"Translation":
			{
				"Text": "Lightning1"
			},
			"Key": "0FBE60C5423F011A33C48EA344439ACC"
		},
		{
			"Source":
			{
				"Text": "Lightning2"
			},
			"Translation":
			{
				"Text": "Lightning2"
			},
			"Key": "874F510E4C269913CF5891817DC1EDCE"
		},
		{
			"Source":
			{
				"Text": "Lightning3"
			},
			"Translation":
			{
				"Text": "Lightning3"
			},
			"Key": "83BAD8C645B45755EF92CCB98633E374"
		},
		{
			"Source":
			{
				"Text": "Lightning4"
			},
			"Translation":
			{
				"Text": "Lightning4"
			},
			"Key": "F082300D425F0638EE19DFA667C237ED"
		},
		{
			"Source":
			{
				"Text": "Lightning5"
			},
			"Translation":
			{
				"Text": "Lightning5"
			},
			"Key": "ACAF7AE342480AFC16402C849EFE06A8"
		},
		{
			"Source":
			{
				"Text": "Lightning6"
			},
			"Translation":
			{
				"Text": "Lightning6"
			},
			"Key": "C236B16241C0A2ABC7DAE0A984D89CB0"
		},
		{
			"Source":
			{
				"Text": "Lightning7"
			},
			"Translation":
			{
				"Text": "Lightning7"
			},
			"Key": "876569144D0BB635C7EFF5ACD7324A07"
		},
		{
			"Source":
			{
				"Text": "Little Gemstone"
			},
			"Translation":
			{
				"Text": "Little Gemstone"
			},
			"Key": "723AB2954B1728D81C3777AEF33F212F"
		},
		{
			"Source":
			{
				"Text": "Little gold coins"
			},
			"Translation":
			{
				"Text": "Little gold coins"
			},
			"Key": "1EEF8ECE42854694393398AE961B03D8"
		},
		{
			"Source":
			{
				"Text": "Loading screen text that you will replace"
			},
			"Translation":
			{
				"Text": "Loading screen text that you will replace"
			},
			"Key": "52496227488A966F8867C49B932F3AC0"
		},
		{
			"Source":
			{
				"Text": "Lock"
			},
			"Translation":
			{
				"Text": "Lock"
			},
			"Key": "B5A37A44475C52166AF38489641F311B"
		},
		{
			"Source":
			{
				"Text": "Lot gold coins"
			},
			"Translation":
			{
				"Text": "Lot gold coins"
			},
			"Key": "CECBD19E4D8E6FFF3679F18B377CD6CC"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "E628F0044DB627CA1AC7EBAD54F1C72A"
		},
		{
			"Source":
			{
				"Text": "Lv."
			},
			"Translation":
			{
				"Text": "Lv."
			},
			"Key": "246C40B7401D683B95C8679B4A6FBFB5"
		},
		{
			"Source":
			{
				"Text": "Lv. "
			},
			"Translation":
			{
				"Text": "Lv. "
			},
			"Key": "7D3AB63B4303BD250DB778B77ED45ABD"
		},
		{
			"Source":
			{
				"Text": "Lv. "
			},
			"Translation":
			{
				"Text": "Lv. "
			},
			"Key": "4CF150F44B050939B9FEFD8DB845E5E3"
		},
		{
			"Source":
			{
				"Text": "Lv.{Level}"
			},
			"Translation":
			{
				"Text": "Lv.{Level}"
			},
			"Key": "37663CAC4990D09894E700A670D2A40E"
		},
		{
			"Source":
			{
				"Text": "Map is Lock, Can not launch the game!"
			},
			"Translation":
			{
				"Text": "Map is Lock, Can not launch the game!"
			},
			"Key": "926DB3D24B2FEB05449966A6E104531F"
		},
		{
			"Source":
			{
				"Text": "MapName"
			},
			"Translation":
			{
				"Text": "MapName"
			},
			"Key": "E27B9ECD4ABE8E38A9A771B030309412"
		},
		{
			"Source":
			{
				"Text": "Max Players"
			},
			"Translation":
			{
				"Text": "Max Players"
			},
			"Key": "72B3143D49F7C02CB88EB884E659ED6A"
		},
		{
			"Source":
			{
				"Text": "Max health increased by 10%"
			},
			"Translation":
			{
				"Text": "Max health increased by 10%"
			},
			"Key": "51E5942A4266B3BF14E536A7733D0C6C"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "A781F33B48BF87FED22C4593E987C403"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallic"
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallic"
			},
			"Key": "794064D94DAC6F685A49F0BD4651A166"
		},
		{
			"Source":
			{
				"Text": "More Gemstone"
			},
			"Translation":
			{
				"Text": "More Gemstone"
			},
			"Key": "00C4808C49BC80E6313DDDBC33424CBF"
		},
		{
			"Source":
			{
				"Text": "Mountain_1"
			},
			"Translation":
			{
				"Text": "Mountain_1"
			},
			"Key": "0D45473D415C77794D950097BC666ADD"
		},
		{
			"Source":
			{
				"Text": "Mountain_2"
			},
			"Translation":
			{
				"Text": "Mountain_2"
			},
			"Key": "D5FDCFCE4A1A5D2CBDA318AFB256494A"
		},
		{
			"Source":
			{
				"Text": "Mountain_3"
			},
			"Translation":
			{
				"Text": "Mountain_3"
			},
			"Key": "49F7F02E42137DDDBF86579DD91515BE"
		},
		{
			"Source":
			{
				"Text": "Mountain_4"
			},
			"Translation":
			{
				"Text": "Mountain_4"
			},
			"Key": "89DD207A4AFE55ECB35FD78489EBEDE8"
		},
		{
			"Source":
			{
				"Text": "Mountain_5"
			},
			"Translation":
			{
				"Text": "Mountain_5"
			},
			"Key": "6203B10940546F75A13E019D0DCC9C63"
		},
		{
			"Source":
			{
				"Text": "Multi Game"
			},
			"Translation":
			{
				"Text": "Multi Game"
			},
			"Key": "8A48BA80466B70C61EF8C8892183E16C"
		},
		{
			"Source":
			{
				"Text": "New!"
			},
			"Translation":
			{
				"Text": "New!"
			},
			"Key": "589DB68A440F485E585098B8D5EEF6E9"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "4B4EDE5B4566DC9972E9E6A8AEB035D1"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "6B5D5AC94F9DF818804C04A0180A066F"
		},
		{
			"Source":
			{
				"Text": "No Servers Found"
			},
			"Translation":
			{
				"Text": "No Servers Found"
			},
			"Key": "F0A0BAA34C2858C657C2A2916EF09E0A"
		},
		{
			"Source":
			{
				"Text": "No one cares about your safety, you have to find a way to take them down????"
			},
			"Translation":
			{
				"Text": "No one cares about your safety, you have to find a way to take them down????"
			},
			"Key": "844F9E9849D78634F19FDE821C20BBBE"
		},
		{
			"Source":
			{
				"Text": "Not Enough Gemstone"
			},
			"Translation":
			{
				"Text": "Not Enough Gemstone"
			},
			"Key": "3CF0FD434DA38A13A744AF9B5C9409E8"
		},
		{
			"Source":
			{
				"Text": "Not Enough Gold"
			},
			"Translation":
			{
				"Text": "Not Enough Gold"
			},
			"Key": "657DEB604FCDCCC4F0FD819FEF60EAF8"
		},
		{
			"Source":
			{
				"Text": "Not Enough Gold"
			},
			"Translation":
			{
				"Text": "Not Enough Gold"
			},
			"Key": "8920B4BD497F92E8354F8E8F8E947E4D"
		},
		{
			"Source":
			{
				"Text": "Not Enough Gold"
			},
			"Translation":
			{
				"Text": "Not Enough Gold"
			},
			"Key": "144386004FA2D876925D85A422FB7166"
		},
		{
			"Source":
			{
				"Text": "Now this is a hunting ground for animals, exuding a dangerous atmosphere????"
			},
			"Translation":
			{
				"Text": "Now this is a hunting ground for animals, exuding a dangerous atmosphere????"
			},
			"Key": "CC2AFF5C4961B08263DD7E9BBF19CD34"
		},
		{
			"Source":
			{
				"Text": "Occlusion"
			},
			"Translation":
			{
				"Text": "Occlusion"
			},
			"Key": "93217BD14677417A35B388A790FA15BA"
		},
		{
			"Source":
			{
				"Text": "Occlusion"
			},
			"Translation":
			{
				"Text": "Occlusion"
			},
			"Key": "7B6252F346E6488B7791C39860089B6B"
		},
		{
			"Source":
			{
				"Text": "Okay"
			},
			"Translation":
			{
				"Text": "Okay"
			},
			"Key": "B8B9E7E4499BEACFCBF6BD8D81BD7220"
		},
		{
			"Source":
			{
				"Text": "Open to gain new abilities!"
			},
			"Translation":
			{
				"Text": "Open to gain new abilities!"
			},
			"Key": "E249AEAA4E700776DFABB8AA0A070438"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "Passive"
			},
			"Key": "62E636AB42DB2CF51ED029BC6F8D1F48"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": "PlasticMask"
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "EC0F51BF43EEC2EBD1C7FD8EE9950BC1"
		},
		{
			"Source":
			{
				"Text": "Popup Description"
			},
			"Translation":
			{
				"Text": "Popup Description"
			},
			"Key": "CBF6AE6A4C2B76222591E984A12D701F"
		},
		{
			"Source":
			{
				"Text": "Popup Description"
			},
			"Translation":
			{
				"Text": "Popup Description"
			},
			"Key": "212D0C4042480A0DCEAA41874F3735FA"
		},
		{
			"Source":
			{
				"Text": "Post processing"
			},
			"Translation":
			{
				"Text": "Post processing"
			},
			"Key": "EB5943FA4D6FD1DFE152CA9827104236"
		},
		{
			"Source":
			{
				"Text": "Purchase gemstore Failed!"
			},
			"Translation":
			{
				"Text": "Purchase gemstore Failed!"
			},
			"Key": "30E6992B4ADB61C0F0B92CAE27A3C9B0"
		},
		{
			"Source":
			{
				"Text": "Purchase gemstore Success!"
			},
			"Translation":
			{
				"Text": "Purchase gemstore Success!"
			},
			"Key": "70FDA5D94F0B2C0F8FEF3D869AA33B27"
		},
		{
			"Source":
			{
				"Text": "Quit to desktop"
			},
			"Translation":
			{
				"Text": "Quit to desktop"
			},
			"Key": "0DFD69C749A69435B0F08A8FAA8C569C"
		},
		{
			"Source":
			{
				"Text": "Quit to menu"
			},
			"Translation":
			{
				"Text": "Quit to menu"
			},
			"Key": "AED0106F4401756A1C99208BDF660783"
		},
		{
			"Source":
			{
				"Text": "Recover Health to Full"
			},
			"Translation":
			{
				"Text": "Recover Health to Full"
			},
			"Key": "43DF7BAD41B85403DFCD368AC6C6E820"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Refresh"
			},
			"Key": "CEF8955E4F9D91A10D4EFEBB73B4B520"
		},
		{
			"Source":
			{
				"Text": "Refreshed"
			},
			"Translation":
			{
				"Text": "Refreshed"
			},
			"Key": "5B39BFAB40725FA3E91017A0076ABFFC"
		},
		{
			"Source":
			{
				"Text": "Resolution scale"
			},
			"Translation":
			{
				"Text": "Resolution scale"
			},
			"Key": "56F5EE734B17CACCBFF766BAE29369C8"
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": "Result"
			},
			"Key": "E136193448829835C616ECB3AB2610AC"
		},
		{
			"Source":
			{
				"Text": "Resurrection"
			},
			"Translation":
			{
				"Text": "Resurrection"
			},
			"Key": "A6C8175A4103DBE6DA89E5B1AFE48AE7"
		},
		{
			"Source":
			{
				"Text": "Resurrection for {cost} gold?"
			},
			"Translation":
			{
				"Text": "Resurrection for {cost} gold?"
			},
			"Key": "9E553C254963795433146689A652991C"
		},
		{
			"Source":
			{
				"Text": "Rewards"
			},
			"Translation":
			{
				"Text": "Rewards"
			},
			"Key": "0B7788274A6D18FE7561B7BC5CBD00CB"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "24B89ADE42BAF2E324718B97C467FE0A"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "EA9018CC4D58E6B5E8B104B574F7C241"
		},
		{
			"Source":
			{
				"Text": "SERVER BROWSER"
			},
			"Translation":
			{
				"Text": "SERVER BROWSER"
			},
			"Key": "892811E64034B5E3EF28A58CC3DC54C0"
		},
		{
			"Source":
			{
				"Text": "Screen resolution"
			},
			"Translation":
			{
				"Text": "Screen resolution"
			},
			"Key": "2447E68D4C5E4DB21092BE97BE776DBC"
		},
		{
			"Source":
			{
				"Text": "Select Character"
			},
			"Translation":
			{
				"Text": "Select Character"
			},
			"Key": "5B3E355440CD68F86659C79B3D4DBA7F"
		},
		{
			"Source":
			{
				"Text": "Select one item"
			},
			"Translation":
			{
				"Text": "Select one item"
			},
			"Key": "C34399814BC6AD593FCF97AE9D89B87A"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "A40A4BB940D7B7A485805A81EF051504"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "959A42F9498DBC8BB78856ACD0CDCCA9"
		},
		{
			"Source":
			{
				"Text": "Setting"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "05D68FE5404A877E60AC19BE8D175717"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "B41015F44725A5E72DDA3B8C25F20C98"
		},
		{
			"Source":
			{
				"Text": "Shoot Fireball that explodes on nearest enemy"
			},
			"Translation":
			{
				"Text": "Shoot Fireball that explodes on nearest enemy"
			},
			"Key": "CCC072A249C4FD18F687E691A68CB1F9"
		},
		{
			"Source":
			{
				"Text": "Single Game"
			},
			"Translation":
			{
				"Text": "Single Game"
			},
			"Key": "000887204834DF6B6269A1BCCF624B94"
		},
		{
			"Source":
			{
				"Text": "Snowy"
			},
			"Translation":
			{
				"Text": "Snowy"
			},
			"Key": "BE70CFA940D104D592E5F6BA6E905B73"
		},
		{
			"Source":
			{
				"Text": "Some Gemstone"
			},
			"Translation":
			{
				"Text": "Some Gemstone"
			},
			"Key": "B6E2F7E741C4A8EB766A56AAA9813757"
		},
		{
			"Source":
			{
				"Text": "Some gold coins"
			},
			"Translation":
			{
				"Text": "Some gold coins"
			},
			"Key": "FA7EF9684C120DF0C36F8197D44DD337"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": "Spec"
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Specular"
			},
			"Translation":
			{
				"Text": "Specular"
			},
			"Key": "98F0E06B4B3A1CF3FCCF02A9DBF5B9CF"
		},
		{
			"Source":
			{
				"Text": "SpeedBonus"
			},
			"Translation":
			{
				"Text": "SpeedBonus"
			},
			"Key": "912DCF4F43240352A7828FA654D9EEB7"
		},
		{
			"Source":
			{
				"Text": "SpeedBonus"
			},
			"Translation":
			{
				"Text": "SpeedBonus"
			},
			"Key": "C4D8F835496071D11B1F21B67F55F2B9"
		},
		{
			"Source":
			{
				"Text": "Start Fighting!!"
			},
			"Translation":
			{
				"Text": "Start Fighting!!"
			},
			"Key": "37EB6C3647CDDD3CA60C0BAF95D162D3"
		},
		{
			"Source":
			{
				"Text": "Starting Ability: Frost Bolt"
			},
			"Translation":
			{
				"Text": "Starting Ability: Frost Bolt"
			},
			"Key": "1A30557945DBB437AAAD7489827FAEB9"
		},
		{
			"Source":
			{
				"Text": "Starting Ability: Hammer"
			},
			"Translation":
			{
				"Text": "Starting Ability: Hammer"
			},
			"Key": "74C76A6345EAEA866E9E8583723876FC"
		},
		{
			"Source":
			{
				"Text": "Store"
			},
			"Translation":
			{
				"Text": "Store"
			},
			"Key": "AC4C4BD248F5A7D7D6A80A80A7BFD4B7"
		},
		{
			"Source":
			{
				"Text": "Strike radius increased by 10%"
			},
			"Translation":
			{
				"Text": "Strike radius increased by 10%"
			},
			"Key": "ECAB4DFC4FB203AAFB47E695AEAECA4A"
		},
		{
			"Source":
			{
				"Text": "Strike your enemy hard"
			},
			"Translation":
			{
				"Text": "Strike your enemy hard"
			},
			"Key": "72208EF640A0E3D709C9CCA820556B61"
		},
		{
			"Source":
			{
				"Text": "Sure"
			},
			"Translation":
			{
				"Text": "Sure"
			},
			"Key": "B713C65E4917B9CA8B7511AFBE3165F1"
		},
		{
			"Source":
			{
				"Text": "Take Items"
			},
			"Translation":
			{
				"Text": "Take Items"
			},
			"Key": "DCFC408F4E79B1B9B43890ABC4C331C7"
		},
		{
			"Source":
			{
				"Text": "Talent"
			},
			"Translation":
			{
				"Text": "Talent"
			},
			"Key": "95BC825843AEFB7E1090BBA886917B24"
		},
		{
			"Source":
			{
				"Text": "The clue points forward, it seems like a desert has appeared ahead????"
			},
			"Translation":
			{
				"Text": "The clue points forward, it seems like a desert has appeared ahead????"
			},
			"Key": "AF2295444287579550B1549199D894EF"
		},
		{
			"Source":
			{
				"Text": "The income will not be saved now, are you sure quit now?"
			},
			"Translation":
			{
				"Text": "The income will not be saved now, are you sure quit now?"
			},
			"Key": "EB571EA845D6E6F16CF695B1E9D9B70B"
		},
		{
			"Source":
			{
				"Text": "The sand dunes are continuous, high and low, with some sounds coming from within, indicating that the interior is not calm????"
			},
			"Translation":
			{
				"Text": "The sand dunes are continuous, high and low, with some sounds coming from within, indicating that the interior is not calm????"
			},
			"Key": "82167C7A4A2AA0263F407EA7564C190B"
		},
		{
			"Source":
			{
				"Text": "The sparsely populated wilderness is an abandoned place and a playground for small animals????"
			},
			"Translation":
			{
				"Text": "The sparsely populated wilderness is an abandoned place and a playground for small animals????"
			},
			"Key": "054261CE431F65C00C32D1A4F2260FA7"
		},
		{
			"Source":
			{
				"Text": "The stronger you become"
			},
			"Translation":
			{
				"Text": "The stronger you become"
			},
			"Key": "3AB7DDEE4AB062169A428D8BFF56BE46"
		},
		{
			"Source":
			{
				"Text": "This is a place of ice and snow, where even the grass has turned white????"
			},
			"Translation":
			{
				"Text": "This is a place of ice and snow, where even the grass has turned white????"
			},
			"Key": "26A654B94BD9F48E42F0BEAE8F9D5EEA"
		},
		{
			"Source":
			{
				"Text": "This place is a necessary passage for us to move forward, and we must pass through it????"
			},
			"Translation":
			{
				"Text": "This place is a necessary passage for us to move forward, and we must pass through it????"
			},
			"Key": "B10F378A40F0946A42570A912D7174DB"
		},
		{
			"Source":
			{
				"Text": "This place is far from the hustle and bustle of the city, and there are dangerous creatures everywhere????"
			},
			"Translation":
			{
				"Text": "This place is far from the hustle and bustle of the city, and there are dangerous creatures everywhere????"
			},
			"Key": "A122370A463D62E46E0B4981BF06F10B"
		},
		{
			"Source":
			{
				"Text": "Traveling back to mainmenu"
			},
			"Translation":
			{
				"Text": "Traveling back to mainmenu"
			},
			"Key": "F60D82A34784D8F47F83128E9AC4D04B"
		},
		{
			"Source":
			{
				"Text": "Type 01"
			},
			"Translation":
			{
				"Text": "Type 01"
			},
			"Key": "266729144433C15F91B33B9F46087DD4"
		},
		{
			"Source":
			{
				"Text": "Type 02"
			},
			"Translation":
			{
				"Text": "Type 02"
			},
			"Key": "3589CA144703488F4BC2289DDD8B1470"
		},
		{
			"Source":
			{
				"Text": "Type 03"
			},
			"Translation":
			{
				"Text": "Type 03"
			},
			"Key": "A6D2B9E34EBA569E8396C3A23A75E29A"
		},
		{
			"Source":
			{
				"Text": "Type 04"
			},
			"Translation":
			{
				"Text": "Type 04"
			},
			"Key": "4CBC10644E23B01057693DA53080A2EA"
		},
		{
			"Source":
			{
				"Text": "Type 05"
			},
			"Translation":
			{
				"Text": "Type 05"
			},
			"Key": "3BAB40504C14A1F78C2C54876DD24BCE"
		},
		{
			"Source":
			{
				"Text": "Type 06"
			},
			"Translation":
			{
				"Text": "Type 06"
			},
			"Key": "0E466F534513FCC26C73079D1BE91524"
		},
		{
			"Source":
			{
				"Text": "Type 07"
			},
			"Translation":
			{
				"Text": "Type 07"
			},
			"Key": "6EC6774A4BE7D041421BC6BC92233F4D"
		},
		{
			"Source":
			{
				"Text": "Type 08"
			},
			"Translation":
			{
				"Text": "Type 08"
			},
			"Key": "190DEEEC429DFEC19BC7F2B17F3CEAB6"
		},
		{
			"Source":
			{
				"Text": "Type 09"
			},
			"Translation":
			{
				"Text": "Type 09"
			},
			"Key": "DB8C98954988E41F706E7DA11C75874C"
		},
		{
			"Source":
			{
				"Text": "Type 10"
			},
			"Translation":
			{
				"Text": "Type 10"
			},
			"Key": "878D90DA45B60BA713A9E18CFF98E52B"
		},
		{
			"Source":
			{
				"Text": "Type 11"
			},
			"Translation":
			{
				"Text": "Type 11"
			},
			"Key": "DFC35E1242B42D8DD0D07D899BD0510D"
		},
		{
			"Source":
			{
				"Text": "Type 12"
			},
			"Translation":
			{
				"Text": "Type 12"
			},
			"Key": "DB7E125F4FF61A9699484F828E4003F1"
		},
		{
			"Source":
			{
				"Text": "Type 13"
			},
			"Translation":
			{
				"Text": "Type 13"
			},
			"Key": "C9783C104A660D299396508326FE9460"
		},
		{
			"Source":
			{
				"Text": "Type 14"
			},
			"Translation":
			{
				"Text": "Type 14"
			},
			"Key": "FA820B884B4535F882BCF380D003485F"
		},
		{
			"Source":
			{
				"Text": "Type 15"
			},
			"Translation":
			{
				"Text": "Type 15"
			},
			"Key": "F956ADD54629C0D553D04A88B4AFA82E"
		},
		{
			"Source":
			{
				"Text": "Type 16"
			},
			"Translation":
			{
				"Text": "Type 16"
			},
			"Key": "7E78805040EEE690DF13679976FEFD84"
		},
		{
			"Source":
			{
				"Text": "Type 17"
			},
			"Translation":
			{
				"Text": "Type 17"
			},
			"Key": "2C16C02145B4A1895046428866AFA8F6"
		},
		{
			"Source":
			{
				"Text": "Type 18"
			},
			"Translation":
			{
				"Text": "Type 18"
			},
			"Key": "185A455D4ADF46C419225587C57659A0"
		},
		{
			"Source":
			{
				"Text": "Type 19"
			},
			"Translation":
			{
				"Text": "Type 19"
			},
			"Key": "5108D3EE4601A9D8A4DF2EBA26834B76"
		},
		{
			"Source":
			{
				"Text": "Type 20"
			},
			"Translation":
			{
				"Text": "Type 20"
			},
			"Key": "9685E6FF4E142FD5589117B600F17CC0"
		},
		{
			"Source":
			{
				"Text": "UnLock"
			},
			"Translation":
			{
				"Text": "UnLock"
			},
			"Key": "CEC5CFAA49F2915F2E51A58A14070E1E"
		},
		{
			"Source":
			{
				"Text": "UnLock"
			},
			"Translation":
			{
				"Text": "UnLock"
			},
			"Key": "A55D703948A96B10E0EF0FB27A092FAB"
		},
		{
			"Source":
			{
				"Text": "Unlock {Map} Now!"
			},
			"Translation":
			{
				"Text": "Unlock {Map} Now!"
			},
			"Key": "D84982AE4F2892CB44CEA58AD1371B7A"
		},
		{
			"Source":
			{
				"Text": "Unlock {item} for {cost} gold?"
			},
			"Translation":
			{
				"Text": "Unlock {item} for {cost} gold?"
			},
			"Key": "B238528742A5691AEA147886166A1616"
		},
		{
			"Source":
			{
				"Text": "Use {cost} gold to unlock {item} ?"
			},
			"Translation":
			{
				"Text": "Use {cost} gold to unlock {item} ?"
			},
			"Key": "91E052964B73046F7692F4AF2E1C631F"
		},
		{
			"Source":
			{
				"Text": "Use {price} Gemstone Buy {Get} Gold Now!"
			},
			"Translation":
			{
				"Text": "Use {price} Gemstone Buy {Get} Gold Now!"
			},
			"Key": "FB6ADA9E4BA62D5547A51B9762E2CF91"
		},
		{
			"Source":
			{
				"Text": "VICTORY"
			},
			"Translation":
			{
				"Text": "VICTORY"
			},
			"Key": "259A0AA3434A9167ECC1EDB3E8C9C2E2"
		},
		{
			"Source":
			{
				"Text": "Vertical synchronization"
			},
			"Translation":
			{
				"Text": "Vertical synchronization"
			},
			"Key": "184896804CA7E1AC9C2B94BF41B8C99E"
		},
		{
			"Source":
			{
				"Text": "View distance"
			},
			"Translation":
			{
				"Text": "View distance"
			},
			"Key": "004FDCB147E114CB6DA32DA9F3A169EC"
		},
		{
			"Source":
			{
				"Text": "Volumetric fog"
			},
			"Translation":
			{
				"Text": "Volumetric fog"
			},
			"Key": "EC020B1240D98C7A4764FF9D74B48616"
		},
		{
			"Source":
			{
				"Text": "Waiting on host to start game"
			},
			"Translation":
			{
				"Text": "Waiting on host to start game"
			},
			"Key": "9B45E99C4DA80E1A6A22FEA3A9948FA8"
		},
		{
			"Source":
			{
				"Text": "We encountered many enemies on the mountain, let's defeat them and break through????"
			},
			"Translation":
			{
				"Text": "We encountered many enemies on the mountain, let's defeat them and break through????"
			},
			"Key": "5337824A4E7D337F4C224B9BB75F5CBB"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": "Window mode"
			},
			"Key": "179D97FF413A08338D190CA6E6F21514"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "DDE06B43427211C114C95C88C61FE8D1"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "4F2BFB2A499D3232F524EAB42904E173"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "26A95BA24D866BE4919F7B9F50780DE4"
		},
		{
			"Source":
			{
				"Text": "You Can Get Some Gemstone Every Day!"
			},
			"Translation":
			{
				"Text": "You Can Get Some Gemstone Every Day!"
			},
			"Key": "F1825FC14ED80EDD0150338FA10E2C77"
		},
		{
			"Source":
			{
				"Text": "cinematic grass"
			},
			"Translation":
			{
				"Text": "cinematic grass"
			},
			"Key": "8EC0862942C0D218D89126BA61005A5F"
		},
		{
			"Source":
			{
				"Text": "ground Plants"
			},
			"Translation":
			{
				"Text": "ground Plants"
			},
			"Key": "DB93DF1A40A5A683491938A652B4C495"
		},
		{
			"Source":
			{
				"Text": "optimized grass"
			},
			"Translation":
			{
				"Text": "optimized grass"
			},
			"Key": "F00382034CCE74D64E7E84A6B63797E5"
		},
		{
			"Source":
			{
				"Text": "{Description}\r\nUnlock Cost: {cost}"
			},
			"Translation":
			{
				"Text": "{Description}\r\nUnlock Cost: {cost}"
			},
			"Key": "571548FA45F697EC6A0A7B8F962E49C6"
		},
		{
			"Source":
			{
				"Text": "{i} / {ii}"
			},
			"Translation":
			{
				"Text": "{i} / {ii}"
			},
			"Key": "D3A365D14B6706FFF5EC6FA71A7D733E"
		},
		{
			"Source":
			{
				"Text": "{i} Player in Lobby"
			},
			"Translation":
			{
				"Text": "{i} Player in Lobby"
			},
			"Key": "6C206049438B05B655196187ADA4DB81"
		},
		{
			"Source":
			{
				"Text": "{i} Players in Lobby"
			},
			"Translation":
			{
				"Text": "{i} Players in Lobby"
			},
			"Key": "580699C84E4BE871F9AC70B35D6AE174"
		}
	]
}